"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4736, \"word_counts\": \"{\\\"okay\\\": 23, \\\"i\\\": 2016, \\\"booked\\\": 9, \\\"all\\\": 228, \\\"already\\\": 77, \\\"including\\\": 7, \\\"the\\\": 1133, \\\"one\\\": 143, \\\"at\\\": 345, \\\"bugis\\\": 5, \\\"what\\\": 226, \\\"pa\\\": 29, \\\"tell\\\": 124, \\\"me\\\": 696, \\\"went\\\": 50, \\\"to\\\": 1918, \\\"bath\\\": 9, \\\"aiya\\\": 4, \\\"we\\\": 290, \\\"discuss\\\": 4, \\\"later\\\": 109, \\\"lar\\\": 32, \\\"pick\\\": 63, \\\"\\\\u00ef\\\\u00bf\\\\u00bd\\\": 106, \\\"up\\\": 264, \\\"4\\\": 262, \\\"is\\\": 758, \\\"it\\\": 550, \\\"why\\\": 72, \\\"did\\\": 98, \\\"wake\\\": 22, \\\"on\\\": 461, \\\"my\\\": 650, \\\"own\\\": 9, \\\"gt\\\": 261, \\\"hiya\\\": 9, \\\"do\\\": 340, \\\"u\\\": 998, \\\"like\\\": 210, \\\"hlday\\\": 1, \\\"pics\\\": 15, \\\"looked\\\": 5, \\\"horrible\\\": 4, \\\"in\\\": 751, \\\"them\\\": 71, \\\"so\\\": 384, \\\"took\\\": 16, \\\"mo\\\": 5, \\\"out\\\": 224, \\\"hows\\\": 13, \\\"camp\\\": 1, \\\"amrca\\\": 1, \\\"thing\\\": 56, \\\"speak\\\": 28, \\\"soon\\\": 51, \\\"serena\\\": 1, \\\"stomach\\\": 3, \\\"has\\\": 97, \\\"been\\\": 114, \\\"thru\\\": 8, \\\"much\\\": 101, \\\"trauma\\\": 1, \\\"swear\\\": 1, \\\"just\\\": 324, \\\"can't\\\": 53, \\\"eat\\\": 29, \\\"better\\\": 38, \\\"lose\\\": 15, \\\"weight\\\": 7, \\\"could\\\": 57, \\\"kiss\\\": 26, \\\"and\\\": 831, \\\"feel\\\": 55, \\\"you\\\": 1841, \\\"next\\\": 52, \\\"cha\\\": 4, \\\"quiteamuzing\\\": 1, \\\"that\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdscool\\\": 1, \\\"babe\\\": 69, \\\"now\\\": 419, \\\"dad\\\": 21, \\\"gonna\\\": 47, \\\"call\\\": 512, \\\"after\\\": 76, \\\"he\\\": 175, \\\"gets\\\": 11, \\\"of\\\": 519, \\\"work\\\": 80, \\\"ask\\\": 83, \\\"these\\\": 17, \\\"crazy\\\": 15, \\\"questions\\\": 11, \\\"sorry\\\": 133, \\\"de\\\": 24, \\\"shop\\\": 17, \\\"i'm\\\": 330, \\\"rip\\\": 1, \\\"uterus\\\": 1, \\\"thank\\\": 23, \\\"as\\\": 162, \\\"well\\\": 105, \\\"they\\\": 101, \\\"did't\\\": 4, \\\"play\\\": 37, \\\"day\\\": 190, \\\"last\\\": 65, \\\"year\\\": 43, \\\"know\\\": 226, \\\"even\\\": 55, \\\"though\\\": 25, \\\"have\\\": 493, \\\"very\\\": 67, \\\"good\\\": 213, \\\"team\\\": 7, \\\"india\\\": 11, \\\"said\\\": 76, \\\"look\\\": 26, \\\"pretty\\\": 12, \\\"wif\\\": 24, \\\"long\\\": 38, \\\"hair\\\": 18, \\\"wat\\\": 83, \\\"but\\\": 385, \\\"thk\\\": 43, \\\"he's\\\": 27, \\\"cutting\\\": 2, \\\"quite\\\": 30, \\\"short\\\": 7, \\\"leh\\\": 28, \\\"thanks\\\": 66, \\\"for\\\": 603, \\\"being\\\": 39, \\\"there\\\": 165, \\\"talk\\\": 39, \\\"saturday\\\": 14, \\\"are\\\": 422, \\\"dear\\\": 103, \\\"cherish\\\": 2, \\\"having\\\": 35, \\\"a\\\": 1233, \\\"brother\\\": 17, \\\"role\\\": 6, \\\"model\\\": 5, \\\"ugh\\\": 11, \\\"fuck\\\": 25, \\\"resubbing\\\": 1, \\\"eve\\\": 18, \\\"oh\\\": 99, \\\"must\\\": 23, \\\"taken\\\": 4, \\\"your\\\": 600, \\\"real\\\": 33, \\\"valentine\\\": 8, \\\"shopping\\\": 27, \\\"first\\\": 56, \\\"him\\\": 101, \\\"ok\\\": 234, \\\"night\\\": 100, \\\"ended\\\": 5, \\\"another\\\": 33, \\\"morning\\\": 68, \\\"come\\\": 189, \\\"special\\\": 40, \\\"way\\\": 86, \\\"may\\\": 41, \\\"smile\\\": 34, \\\"sunny\\\": 5, \\\"rays\\\": 4, \\\"leaves\\\": 9, \\\"worries\\\": 7, \\\"blue\\\": 11, \\\"bay\\\": 3, \\\"gud\\\": 41, \\\"mrng\\\": 10, \\\"this\\\": 294, \\\"buzy\\\": 2, \\\"if\\\": 334, \\\"hear\\\": 24, \\\"loud\\\": 2, \\\"scream\\\": 6, \\\"about\\\": 138, \\\"lt\\\": 259, \\\"minutes\\\": 26, \\\"its\\\": 191, \\\"cause\\\": 15, \\\"gyno\\\": 1, \\\"will\\\": 340, \\\"be\\\": 329, \\\"shoving\\\": 2, \\\"things\\\": 45, \\\"that\\\": 436, \\\"don't\\\": 124, \\\"belong\\\": 1, \\\"her\\\": 118, \\\"number\\\": 84, \\\"save\\\": 10, \\\"money\\\": 51, \\\"wedding\\\": 2, \\\"lingerie\\\": 1, \\\"www\\\": 84, \\\"bridal\\\": 1, \\\"petticoatdreams\\\": 1, \\\"co\\\": 49, \\\"uk\\\": 58, \\\"choose\\\": 16, \\\"from\\\": 247, \\\"superb\\\": 2, \\\"selection\\\": 5, \\\"with\\\": 323, \\\"national\\\": 19, \\\"delivery\\\": 20, \\\"brought\\\": 4, \\\"by\\\": 151, \\\"weddingfriend\\\": 1, \\\"rock\\\": 8, \\\"yr\\\": 13, \\\"chik\\\": 1, \\\"get\\\": 334, \\\"100's\\\": 1, \\\"filthy\\\": 2, \\\"films\\\": 2, \\\"xxx\\\": 25, \\\"phone\\\": 102, \\\"rply\\\": 11, \\\"filth\\\": 1, \\\"69669\\\": 2, \\\"saristar\\\": 1, \\\"ltd\\\": 11, \\\"e14\\\": 1, \\\"9yt\\\": 1, \\\"08701752560\\\": 1, \\\"450p\\\": 1, \\\"per\\\": 51, \\\"5\\\": 59, \\\"days\\\": 40, \\\"stop2\\\": 1, \\\"cancel\\\": 8, \\\"tried\\\": 20, \\\"contact\\\": 60, \\\"re\\\": 23, \\\"reply\\\": 121, \\\"our\\\": 132, \\\"offer\\\": 29, \\\"video\\\": 28, \\\"handset\\\": 5, \\\"750\\\": 18, \\\"anytime\\\": 13, \\\"any\\\": 120, \\\"networks\\\": 2, \\\"mins\\\": 40, \\\"unlimited\\\": 14, \\\"text\\\": 163, \\\"camcorder\\\": 13, \\\"or\\\": 355, \\\"08000930705\\\": 15, \\\"pass\\\": 10, \\\"collect\\\": 25, \\\"polyphonic\\\": 4, \\\"ringtones\\\": 5, \\\"normal\\\": 7, \\\"gprs\\\": 1, \\\"charges\\\": 5, \\\"apply\\\": 27, \\\"only\\\": 182, \\\"enjoy\\\": 36, \\\"tones\\\": 20, \\\"think\\\": 117, \\\"rule\\\": 2, \\\"tamilnadu\\\": 1, \\\"then\\\": 209, \\\"tough\\\": 6, \\\"people\\\": 41, \\\"wan\\\": 48, \\\"2\\\": 441, \\\"meet\\\": 71, \\\"n\\\": 119, \\\"combine\\\": 2, \\\"parts\\\": 1, \\\"how's\\\": 27, \\\"da\\\": 129, \\\"rest\\\": 10, \\\"project\\\": 10, \\\"going\\\": 154, \\\"somebody\\\": 11, \\\"set\\\": 20, \\\"website\\\": 6, \\\"where\\\": 91, \\\"can\\\": 343, \\\"hold\\\": 13, \\\"em\\\": 10, \\\"using\\\": 8, \\\"online\\\": 19, \\\"spacebucks\\\": 1, \\\"asked\\\": 25, \\\"3mobile\\\": 1, \\\"0870\\\": 6, \\\"chatlines\\\": 1, \\\"inclu\\\": 1, \\\"free\\\": 244, \\\"cust\\\": 4, \\\"servs\\\": 1, \\\"sed\\\": 5, \\\"yes\\\": 91, \\\"l8er\\\": 1, \\\"got\\\": 206, \\\"mega\\\": 2, \\\"bill\\\": 8, \\\"3\\\": 76, \\\"dont\\\": 123, \\\"giv\\\": 4, \\\"shit\\\": 33, \\\"bailiff\\\": 1, \\\"due\\\": 6, \\\"o\\\": 10, \\\"\\\\u00ef\\\\u00bf\\\\u00bd250\\\": 11, \\\"want\\\": 168, \\\"\\\\u00ef\\\\u00bf\\\\u00bd800\\\": 9, \\\"shore\\\": 2, \\\"takin\\\": 4, \\\"bus\\\": 23, \\\"married\\\": 5, \\\"local\\\": 5, \\\"women\\\": 3, \\\"looking\\\": 25, \\\"discreet\\\": 2, \\\"action\\\": 4, \\\"matches\\\": 8, \\\"instantly\\\": 3, \\\"match\\\": 10, \\\"69969\\\": 1, \\\"msg\\\": 89, \\\"cost\\\": 32, \\\"150p\\\": 62, \\\"stop\\\": 137, \\\"txt\\\": 152, \\\"bcmsfwc1n3xx\\\": 1, \\\"am\\\": 202, \\\"sleep\\\": 50, \\\"i've\\\": 60, \\\"reached\\\": 10, \\\"sch\\\": 18, \\\"big\\\": 33, \\\"alert\\\": 4, \\\"computer\\\": 9, \\\"selected\\\": 24, \\\"10k\\\": 3, \\\"cash\\\": 78, \\\"150\\\": 8, \\\"voucher\\\": 17, \\\"09064018838\\\": 1, \\\"ntt\\\": 8, \\\"po\\\": 27, \\\"box\\\": 28, \\\"cro1327\\\": 1, \\\"18\\\": 45, \\\"bt\\\": 31, \\\"landline\\\": 31, \\\"150ppm\\\": 30, \\\"mobiles\\\": 10, \\\"vary\\\": 5, \\\"there's\\\": 24, \\\"someone\\\": 53, \\\"here\\\": 112, \\\"toyota\\\": 1, \\\"camry\\\": 1, \\\"mr\\\": 13, \\\"olayiwola's\\\": 1, \\\"mileage\\\": 1, \\\"k\\\": 126, \\\"clean\\\": 7, \\\"need\\\": 150, \\\"how\\\": 233, \\\"sell\\\": 8, \\\"raise\\\": 4, \\\"dough\\\": 2, \\\"landing\\\": 1, \\\"holla\\\": 6, \\\"back\\\": 138, \\\"ooooooh\\\": 1, \\\"forgot\\\": 25, \\\"yoville\\\": 1, \\\"sleeping\\\": 18, \\\"surfing\\\": 4, \\\"swhrt\\\": 1, \\\"dey\\\": 6, \\\"hope\\\": 97, \\\"ur\\\": 314, \\\"tot\\\": 19, \\\"2day\\\": 8, \\\"love\\\": 181, \\\"miss\\\": 68, \\\"take\\\": 123, \\\"care\\\": 63, \\\"issues\\\": 5, \\\"right\\\": 83, \\\"ill\\\": 35, \\\"fix\\\": 5, \\\"tomorrow\\\": 76, \\\"when\\\": 259, \\\"wil\\\": 16, \\\"reach\\\": 26, \\\"that's\\\": 49, \\\"ebay\\\": 1, \\\"might\\\": 31, \\\"less\\\": 9, \\\"elsewhere\\\": 2, \\\"she\\\": 121, \\\"left\\\": 30, \\\"vague\\\": 1, \\\"would\\\": 71, \\\"inform\\\": 3, \\\"person\\\": 36, \\\"accounting\\\": 1, \\\"delayed\\\": 1, \\\"rent\\\": 9, \\\"should\\\": 84, \\\"housing\\\": 1, \\\"agency\\\": 1, \\\"renting\\\": 1, \\\"place\\\": 50, \\\"checking\\\": 8, \\\"places\\\": 5, \\\"around\\\": 47, \\\"usc\\\": 3, \\\"stand\\\": 6, \\\"away\\\": 22, \\\"doesn't\\\": 14, \\\"heart\\\": 46, \\\"ache\\\": 4, \\\"without\\\": 26, \\\"wonder\\\": 11, \\\"crave\\\": 8, \\\"class\\\": 37, \\\"few\\\": 34, \\\"hours\\\": 17, \\\"actually\\\": 27, \\\"deleted\\\": 3, \\\"old\\\": 17, \\\"m\\\": 27, \\\"blogging\\\": 1, \\\"magicalsongs\\\": 1, \\\"blogspot\\\": 1, \\\"com\\\": 60, \\\"serving\\\": 2, \\\"mean\\\": 18, \\\"doing\\\": 75, \\\"meeting\\\": 37, \\\"tel\\\": 12, \\\"shall\\\": 29, \\\"us\\\": 52, \\\"mark\\\": 7, \\\"distract\\\": 2, \\\"isaiah\\\": 1, \\\"d\\\": 99, \\\"remember\\\": 22, \\\"commercial\\\": 2, \\\"private\\\": 19, \\\"2003\\\": 13, \\\"account\\\": 36, \\\"statement\\\": 17, \\\"07815296484\\\": 1, \\\"shows\\\": 30, \\\"800\\\": 13, \\\"un\\\": 12, \\\"redeemed\\\": 12, \\\"s\\\": 56, \\\"points\\\": 20, \\\"08718738001\\\": 2, \\\"identifier\\\": 16, \\\"code\\\": 28, \\\"41782\\\": 1, \\\"expires\\\": 17, \\\"11\\\": 16, \\\"04\\\": 12, \\\"no\\\": 322, \\\"swimsuit\\\": 1, \\\"allowed\\\": 2, \\\"1\\\": 101, \\\"new\\\": 113, \\\"voicemail\\\": 3, \\\"please\\\": 117, \\\"08719181513\\\": 2, \\\"dint\\\": 4, \\\"slept\\\": 7, \\\"afternoon\\\": 26, \\\"im\\\": 72, \\\"wondering\\\": 8, \\\"hi\\\": 110, \\\"wlcome\\\": 1, \\\"eaten\\\": 3, \\\"lion\\\": 2, \\\"something\\\": 56, \\\"nothing\\\": 32, \\\"keep\\\": 63, \\\"payasam\\\": 1, \\\"rinu\\\": 1, \\\"brings\\\": 7, \\\"dude\\\": 19, \\\"longer\\\": 7, \\\"pisces\\\": 1, \\\"an\\\": 90, \\\"aquarius\\\": 1, \\\"wot\\\": 22, \\\"j\\\": 5, \\\"surprised\\\": 4, \\\"still\\\": 123, \\\"guess\\\": 35, \\\"lor\\\": 130, \\\"hanging\\\": 3, \\\"his\\\": 49, \\\"family\\\": 18, \\\"not\\\": 375, \\\"able\\\": 21, \\\"anything\\\": 59, \\\"great\\\": 100, \\\"church\\\": 4, \\\"haha\\\": 42, \\\"sounds\\\": 15, \\\"dunno\\\": 24, \\\"tahan\\\": 2, \\\"anot\\\": 2, \\\"japanese\\\": 2, \\\"proverb\\\": 2, \\\"too\\\": 89, \\\"none\\\": 8, \\\"indian\\\": 6, \\\"version\\\": 6, \\\"let\\\": 60, \\\"leave\\\": 54, \\\"finally\\\": 14, \\\"kerala\\\": 5, \\\"make\\\": 81, \\\"strike\\\": 3, \\\"against\\\": 9, \\\"derp\\\": 1, \\\"which\\\": 55, \\\"worse\\\": 7, \\\"who\\\": 93, \\\"always\\\": 45, \\\"wants\\\": 17, \\\"party\\\": 10, \\\"files\\\": 4, \\\"complaint\\\": 2, \\\"three\\\": 4, \\\"drug\\\": 4, \\\"abusers\\\": 1, \\\"lives\\\": 4, \\\"problem\\\": 32, \\\"baby\\\": 23, \\\"time\\\": 181, \\\"called\\\": 31, \\\"message\\\": 87, \\\"laugh\\\": 9, \\\"really\\\": 74, \\\"spontaneously\\\": 1, \\\"others\\\": 7, \\\"probably\\\": 28, \\\"amp\\\": 77, \\\"best\\\": 35, \\\"friends\\\": 45, \\\"goodevening\\\": 1, \\\"darlin\\\": 12, \\\"helens\\\": 1, \\\"fone\\\": 11, \\\"b\\\": 62, \\\"princes\\\": 1, \\\"nite\\\": 21, \\\"tb\\\": 3, \\\"kate\\\": 9, \\\"gd\\\": 17, \\\"ice\\\": 7, \\\"cream\\\": 3, \\\"oso\\\": 19, \\\"word\\\": 35, \\\"checkmate\\\": 1, \\\"chess\\\": 1, \\\"comes\\\": 16, \\\"persian\\\": 1, \\\"phrase\\\": 1, \\\"shah\\\": 1, \\\"maat\\\": 1, \\\"means\\\": 20, \\\"king\\\": 8, \\\"dead\\\": 6, \\\"goodmorning\\\": 12, \\\"happy\\\": 96, \\\"birthday\\\": 32, \\\"lots\\\": 14, \\\"rakhesh\\\": 7, \\\"nri\\\": 1, \\\"tv\\\": 29, \\\"available\\\": 13, \\\"pls\\\": 112, \\\"nelson\\\": 1, \\\"bb's\\\": 1, \\\"comin\\\": 10, \\\"was\\\": 192, \\\"expecting\\\": 5, \\\"aint\\\": 3, \\\"coming\\\": 41, \\\"give\\\": 85, \\\"treat\\\": 15, \\\"purity\\\": 3, \\\"friendship\\\": 16, \\\"between\\\": 28, \\\"two\\\": 27, \\\"smiling\\\": 16, \\\"reading\\\": 12, \\\"forwarded\\\": 7, \\\"seeing\\\": 13, \\\"name\\\": 42, \\\"evng\\\": 5, \\\"musthu\\\": 2, \\\"y\\\": 42, \\\"asking\\\": 10, \\\"maybe\\\": 28, \\\"woke\\\": 10, \\\"before\\\": 57, \\\"fucking\\\": 13, \\\"wouldn't\\\": 5, \\\"engagement\\\": 1, \\\"fixd\\\": 1, \\\"th\\\": 12, \\\"month\\\": 33, \\\"shocking\\\": 2, \\\"hmm\\\": 12, \\\"njan\\\": 1, \\\"vilikkam\\\": 1, \\\"t\\\": 66, \\\"ws\\\": 2, \\\"al\\\": 5, \\\"sudn\\\": 1, \\\"pouch\\\": 1, \\\"feb\\\": 7, \\\"tescos\\\": 1, \\\"nice\\\": 46, \\\"gone\\\": 14, \\\"lovely\\\": 10, \\\"see\\\": 136, \\\"knowing\\\": 3, \\\"sec\\\": 4, \\\"lei\\\": 20, \\\"tunde\\\": 1, \\\"wishing\\\": 10, \\\"abiola\\\": 11, \\\"cool\\\": 33, \\\"i'll\\\": 143, \\\"freephone\\\": 8, \\\"0800\\\": 11, \\\"542\\\": 4, \\\"0578\\\": 2, \\\"wait\\\": 55, \\\"texting\\\": 6, \\\"pay\\\": 30, \\\"ticket\\\": 7, \\\"ya\\\": 49, \\\"it's\\\": 77, \\\"least\\\": 14, \\\"armand's\\\": 1, \\\"prepared\\\": 2, \\\"once\\\": 28, \\\"finalise\\\": 1, \\\"plan\\\": 29, \\\"travel\\\": 5, \\\"during\\\": 6, \\\"visit\\\": 15, \\\"finish\\\": 38, \\\"urgent\\\": 61, \\\"works\\\": 5, \\\"desparate\\\": 2, \\\"recorded\\\": 1, \\\"other\\\": 50, \\\"listen\\\": 13, \\\"sound\\\": 9, \\\"voice\\\": 9, \\\"network\\\": 23, \\\"half\\\": 37, \\\"price\\\": 25, \\\"line\\\": 39, \\\"rental\\\": 12, \\\"mall\\\": 2, \\\"trying\\\": 36, \\\"weekends\\\": 5, \\\"draw\\\": 38, \\\"won\\\": 67, \\\"\\\\u00ef\\\\u00bf\\\\u00bd1000\\\": 27, \\\"prize\\\": 85, \\\"guaranteed\\\": 41, \\\"09064017295\\\": 1, \\\"claim\\\": 89, \\\"k52\\\": 2, \\\"valid\\\": 19, \\\"12hrs\\\": 14, \\\"pm\\\": 16, \\\"yesterday\\\": 21, \\\"home\\\": 141, \\\"aids\\\": 1, \\\"patent\\\": 1, \\\"cant\\\": 53, \\\"believe\\\": 19, \\\"many\\\": 48, \\\"wanted\\\": 24, \\\"say\\\": 78, \\\"beautiful\\\": 16, \\\"library\\\": 6, \\\"icic\\\": 1, \\\"den\\\": 23, \\\"were\\\": 52, \\\"go\\\": 236, \\\"some\\\": 103, \\\"tacos\\\": 2, \\\"lets\\\": 14, \\\"god\\\": 31, \\\"complete\\\": 8, \\\"water\\\": 9, \\\"awesome\\\": 18, \\\"doin\\\": 8, \\\"tonight\\\": 49, \\\"pride\\\": 2, \\\"almost\\\": 12, \\\"years\\\": 20, \\\"shouldn't\\\": 4, \\\"kid\\\": 2, \\\"you're\\\": 42, \\\"supposed\\\": 9, \\\"deal\\\": 8, \\\"stuff\\\": 35, \\\"grownup\\\": 1, \\\"use\\\": 45, \\\"foreign\\\": 2, \\\"stamps\\\": 2, \\\"country\\\": 6, \\\"lecture\\\": 3, \\\"bcaz\\\": 1, \\\"mobile\\\": 125, \\\"cann't\\\": 2, \\\"calls\\\": 22, \\\"game\\\": 20, \\\"bye\\\": 6, \\\"hello\\\": 41, \\\"request\\\": 8, \\\"rs\\\": 12, \\\"transfered\\\": 3, \\\"send\\\": 169, \\\"chat\\\": 51, \\\"86688\\\": 16, \\\"let's\\\": 5, \\\"find\\\": 66, \\\"each\\\": 14, \\\"rcvd\\\": 5, \\\"hg\\\": 9, \\\"suite342\\\": 11, \\\"2lands\\\": 11, \\\"row\\\": 14, \\\"w1j6hl\\\": 7, \\\"ldn\\\": 7, \\\"over\\\": 55, \\\"plus\\\": 23, \\\"mode\\\": 7, \\\"yep\\\": 8, \\\"loxahatchee\\\": 2, \\\"xmas\\\": 26, \\\"tree\\\": 3, \\\"burning\\\": 2, \\\"starts\\\": 8, \\\"hour\\\": 22, \\\"msgs\\\": 17, \\\"iam\\\": 7, \\\"addicted\\\": 4, \\\"msging\\\": 3, \\\"wrong\\\": 15, \\\"bcoz\\\": 10, \\\"don\\\": 15, \\\"'t\\\": 4, \\\"sweet\\\": 33, \\\"bslvyl\\\": 11, \\\"r\\\": 140, \\\"sure\\\": 59, \\\"drinkin\\\": 2, \\\"dancin\\\": 1, \\\"eatin\\\": 6, \\\"cinema\\\": 6, \\\"awake\\\": 7, \\\"entry\\\": 23, \\\"into\\\": 29, \\\"weekly\\\": 20, \\\"competition\\\": 4, \\\"win\\\": 65, \\\"80086\\\": 2, \\\"c\\\": 86, \\\"txttowin\\\": 2, \\\"gas\\\": 13, \\\"station\\\": 6, \\\"doesn\\\": 2, \\\"start\\\": 28, \\\"march\\\": 13, \\\"ends\\\": 9, \\\"today\\\": 127, \\\"e\\\": 78, \\\"heading\\\": 2, \\\"towards\\\": 7, \\\"prediction\\\": 1, \\\"konw\\\": 2, \\\"waht\\\": 2, \\\"rael\\\": 2, \\\"gving\\\": 2, \\\"yuo\\\": 4, \\\"exmpel\\\": 2, \\\"jsut\\\": 2, \\\"ese\\\": 3, \\\"tihs\\\": 4, \\\"evrey\\\": 2, \\\"splleing\\\": 2, \\\"wrnog\\\": 2, \\\"sitll\\\": 2, \\\"raed\\\": 2, \\\"wihtuot\\\": 2, \\\"ayn\\\": 2, \\\"mitsake\\\": 2, \\\"goodnight\\\": 7, \\\"dreams\\\": 18, \\\"thinking\\\": 14, \\\"down\\\": 42, \\\"reg\\\": 2, \\\"pract\\\": 1, \\\"lessons\\\": 8, \\\"flung\\\": 1, \\\"advance\\\": 6, \\\"womdarfull\\\": 1, \\\"actor\\\": 1, \\\"breaking\\\": 1, \\\"cstore\\\": 1, \\\"fujitsu\\\": 1, \\\"series\\\": 4, \\\"lifebook\\\": 1, \\\"siva\\\": 2, \\\"hostel\\\": 4, \\\"aha\\\": 6, \\\"honeybee\\\": 3, \\\"sweetest\\\": 3, \\\"world\\\": 29, \\\"laughed\\\": 3, \\\"havnt\\\": 3, \\\"met\\\": 12, \\\"moral\\\": 8, \\\"crack\\\": 3, \\\"jokes\\\": 4, \\\"gm\\\": 4, \\\"gn\\\": 11, \\\"ge\\\": 7, \\\"aight\\\": 29, \\\"train\\\": 8, \\\"worc\\\": 1, \\\"foregate\\\": 1, \\\"street\\\": 9, \\\"shrub\\\": 1, \\\"hill\\\": 4, \\\"fun\\\": 25, \\\"x\\\": 47, \\\"dis\\\": 29, \\\"valued\\\": 11, \\\"frnds\\\": 13, \\\"evn\\\": 3, \\\"u'll\\\": 5, \\\"luv\\\": 31, \\\"ignore\\\": 5, \\\"evr\\\": 2, \\\"wtc\\\": 1, \\\"far\\\": 15, \\\"weiyi\\\": 1, \\\"goin\\\": 20, \\\"yet\\\": 40, \\\"dinner\\\": 30, \\\"join\\\": 22, \\\"wiskey\\\": 2, \\\"brandy\\\": 2, \\\"rum\\\": 2, \\\"gin\\\": 2, \\\"beer\\\": 5, \\\"vodka\\\": 3, \\\"scotch\\\": 2, \\\"shampain\\\": 2, \\\"wine\\\": 8, \\\"kudi\\\": 2, \\\"yarasu\\\": 2, \\\"dhina\\\": 2, \\\"vaazhthukkal\\\": 2, \\\"ll\\\": 25, \\\"end\\\": 34, \\\"walk\\\": 16, \\\"awarded\\\": 35, \\\"\\\\u00ef\\\\u00bf\\\\u00bd2000\\\": 16, \\\"bonus\\\": 20, \\\"caller\\\": 11, \\\"09058095201\\\": 1, \\\"land\\\": 16, \\\"flippin\\\": 1, \\\"dearly\\\": 3, \\\"finished\\\": 16, \\\"eating\\\": 6, \\\"plate\\\": 1, \\\"leftovers\\\": 1, \\\"contacted\\\": 5, \\\"dating\\\": 15, \\\"service\\\": 52, \\\"entered\\\": 9, \\\"because\\\": 33, \\\"fancy\\\": 13, \\\"09111032124\\\": 1, \\\"pobox12n146tf150p\\\": 1, \\\"excellent\\\": 8, \\\"riley's\\\": 1, \\\"plans\\\": 8, \\\"imagine\\\": 7, \\\"sink\\\": 1, \\\"put\\\": 23, \\\"through\\\": 12, \\\"paces\\\": 1, \\\"while\\\": 27, \\\"also\\\": 66, \\\"cage\\\": 1, \\\"cock\\\": 3, \\\"surrounded\\\": 1, \\\"reminding\\\": 2, \\\"owns\\\": 2, \\\"cuck\\\": 1, \\\"princess\\\": 30, \\\"hit\\\": 14, \\\"somethin\\\": 3, \\\"pub\\\": 15, \\\"swan\\\": 1, \\\"parents\\\": 11, \\\"drink\\\": 16, \\\"paying\\\": 6, \\\"pleasant\\\": 1, \\\"surprise\\\": 9, \\\"checked\\\": 6, \\\"balance\\\": 11, \\\"statements\\\": 1, \\\"acc\\\": 4, \\\"bits\\\": 1, \\\"pieces\\\": 3, \\\"lol\\\": 58, \\\"sighs\\\": 5, \\\"saying\\\": 18, \\\"order\\\": 19, \\\"slippers\\\": 3, \\\"cos\\\": 59, \\\"had\\\": 84, \\\"returning\\\": 1, \\\"working\\\": 25, \\\"onum\\\": 1, \\\"ela\\\": 2, \\\"than\\\": 34, \\\"ringtone\\\": 24, \\\"ref\\\": 2, \\\"r836\\\": 1, \\\"charged\\\": 11, \\\"\\\\u00ef\\\\u00bf\\\\u00bd4\\\": 3, \\\"50\\\": 55, \\\"tone\\\": 46, \\\"arrive\\\": 5, \\\"customer\\\": 47, \\\"services\\\": 16, \\\"09065069154\\\": 1, \\\"group\\\": 5, \\\"mate\\\": 12, \\\"lucky\\\": 13, \\\"havent\\\": 23, \\\"8\\\": 23, \\\"min\\\": 56, \\\"lunch\\\": 35, \\\"treasure\\\": 1, \\\"every\\\": 58, \\\"moment\\\": 9, \\\"spend\\\": 9, \\\"together\\\": 18, \\\"er\\\": 4, \\\"yeah\\\": 69, \\\"15\\\": 2, \\\"26\\\": 4, \\\"cafe\\\": 4, \\\"sit\\\": 6, \\\"wen\\\": 22, \\\"students\\\": 4, \\\"solved\\\": 2, \\\"cat\\\": 3, \\\"question\\\": 17, \\\"'xam\\\": 1, \\\"9\\\": 27, \\\"6\\\": 40, \\\"7\\\": 31, \\\"answer\\\": 16, \\\"brilliant\\\": 4, \\\"1thing\\\": 1, \\\"answr\\\": 1, \\\"haf\\\": 22, \\\"canteen\\\": 1, \\\"chickened\\\": 1, \\\"messaged\\\": 2, \\\"late\\\": 52, \\\"woould\\\": 1, \\\"buzz\\\": 6, \\\"didn't\\\": 39, \\\"joy's\\\": 8, \\\"father\\\": 11, \\\"john\\\": 11, \\\"mandan\\\": 2, \\\"early\\\": 29, \\\"daddy\\\": 8, \\\"arranging\\\": 1, \\\"fetch\\\": 6, \\\"mah\\\": 11, \\\"sir\\\": 33, \\\"past\\\": 6, \\\"months\\\": 10, \\\"charge\\\": 19, \\\"felt\\\": 11, \\\"inconsiderate\\\": 2, \\\"nag\\\": 2, \\\"yourself\\\": 18, \\\"didnt\\\": 24, \\\"however\\\": 8, \\\"recession\\\": 2, \\\"wont\\\": 27, \\\"hence\\\": 2, \\\"askin\\\": 6, \\\"ahead\\\": 7, \\\"month's\\\": 3, \\\"help\\\": 45, \\\"week\\\": 96, \\\"arr\\\": 1, \\\"wish\\\": 47, \\\"more\\\": 97, \\\"oscar\\\": 1, \\\"ow\\\": 2, \\\"paid\\\": 6, \\\"60\\\": 1, \\\"400thousad\\\": 1, \\\"told\\\": 44, \\\"date\\\": 21, \\\"sunday\\\": 12, \\\"yup\\\": 35, \\\"gonnamissu\\\": 1, \\\"il\\\": 6, \\\"postcard\\\": 2, \\\"buttheres\\\": 1, \\\"aboutas\\\": 1, \\\"chance\\\": 34, \\\"merememberin\\\": 1, \\\"asthere\\\": 1, \\\"ofsi\\\": 1, \\\"breakin\\\": 1, \\\"contract\\\": 6, \\\"yaxx\\\": 1, \\\"rv\\\": 1, \\\"hav\\\": 22, \\\"hol\\\": 2, \\\"coz\\\": 21, \\\"haven\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdt\\\": 2, \\\"sent\\\": 61, \\\"ages\\\": 3, \\\"started\\\": 17, \\\"driving\\\": 19, \\\"stay\\\": 16, \\\"off\\\": 48, \\\"roads\\\": 3, \\\"rvx\\\": 1, \\\"09061213237\\\": 1, \\\"\\\\u00ef\\\\u00bf\\\\u00bd5000\\\": 18, \\\"luxury\\\": 2, \\\"canary\\\": 2, \\\"islands\\\": 3, \\\"holiday\\\": 40, \\\"await\\\": 18, \\\"collection\\\": 23, \\\"cs\\\": 39, \\\"sae\\\": 19, \\\"177\\\": 1, \\\"m227xy\\\": 1, \\\"16\\\": 42, \\\"1000's\\\": 2, \\\"girls\\\": 13, \\\"virgins\\\": 1, \\\"ready\\\": 39, \\\"4fil\\\": 2, \\\"sexual\\\": 1, \\\"theirs\\\": 1, \\\"cute\\\": 5, \\\"69911\\\": 1, \\\"\\\\u00ef\\\\u00bf\\\\u00bd1\\\": 34, \\\"50p\\\": 7, \\\"job\\\": 37, \\\"wipro\\\": 2, \\\"life\\\": 70, \\\"bored\\\": 14, \\\"housewives\\\": 2, \\\"0871750\\\": 2, \\\"77\\\": 2, \\\"rate\\\": 29, \\\"10p\\\": 21, \\\"landlines\\\": 2, \\\"dun\\\": 45, \\\"rem\\\": 5, \\\"silver\\\": 2, \\\"car\\\": 37, \\\"saw\\\": 19, \\\"black\\\": 8, \\\"food\\\": 16, \\\"happen\\\": 17, \\\"behave\\\": 3, \\\"area\\\": 10, \\\"restaurant\\\": 2, \\\"try\\\": 42, \\\"purchase\\\": 4, \\\"mail\\\": 23, \\\"taking\\\": 17, \\\"ure\\\": 3, \\\"practical\\\": 2, \\\"june\\\": 3, \\\"wesley\\\": 1, \\\"how've\\\": 1, \\\"zaher's\\\": 1, \\\"words\\\": 20, \\\"ym\\\": 4, \\\"sad\\\": 16, \\\"gentleman\\\": 2, \\\"dignity\\\": 2, \\\"respect\\\": 4, \\\"whole\\\": 13, \\\"appreciated\\\": 2, \\\"map\\\": 3, \\\"semi\\\": 1, \\\"argument\\\": 4, \\\"apart\\\": 2, \\\"p\\\": 10, \\\"latest\\\": 36, \\\"apo\\\": 2, \\\"mokka\\\": 2, \\\"players\\\": 7, \\\"gower\\\": 1, \\\"man\\\": 36, \\\"wales\\\": 2, \\\"\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdmorrow\\\": 1, \\\"wk\\\": 34, \\\"\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bd\\\": 62, \\\"random\\\": 4, \\\"activate\\\": 6, \\\"500\\\": 22, \\\"messages\\\": 23, \\\"replying\\\": 8, \\\"terms\\\": 8, \\\"conditions\\\": 3, \\\"07781482378\\\": 2, \\\"important\\\": 19, \\\"final\\\": 16, \\\"attempt\\\": 20, \\\"waiting\\\": 42, \\\"claims\\\": 2, \\\"dept\\\": 1, \\\"13\\\": 2, \\\"08717507382\\\": 1, \\\"stalking\\\": 1, \\\"gr8\\\": 19, \\\"poly\\\": 15, \\\"mobs\\\": 1, \\\"direct\\\": 11, \\\"2u\\\": 3, \\\"title\\\": 4, \\\"8007\\\": 21, \\\"eg\\\": 11, \\\"breathe1\\\": 1, \\\"titles\\\": 3, \\\"crazyin\\\": 1, \\\"sleepingwith\\\": 1, \\\"finest\\\": 1, \\\"ymca\\\": 1, \\\"getzed\\\": 8, \\\"pobox365o4w45wq\\\": 1, \\\"300p\\\": 2, \\\"kay\\\": 2, \\\"since\\\": 22, \\\"valentine's\\\": 1, \\\"weekend\\\": 27, \\\"paris\\\": 3, \\\"inc\\\": 7, \\\"flight\\\": 3, \\\"hotel\\\": 7, \\\"\\\\u00ef\\\\u00bf\\\\u00bd200\\\": 8, \\\"69101\\\": 1, \\\"rtf\\\": 1, \\\"sphosting\\\": 1, \\\"current\\\": 4, \\\"leading\\\": 1, \\\"bid\\\": 7, \\\"151\\\": 1, \\\"pause\\\": 1, \\\"auction\\\": 13, \\\"08718726270\\\": 2, \\\"done\\\": 40, \\\"handed\\\": 3, \\\"celebrations\\\": 1, \\\"full\\\": 17, \\\"swing\\\": 11, \\\"hungry\\\": 8, \\\"anymore\\\": 7, \\\"cried\\\": 1, \\\"enough\\\": 24, \\\"drastic\\\": 1, \\\"dare\\\": 4, \\\"pc\\\": 8, \\\"roommates\\\": 3, \\\"forever\\\": 8, \\\"yoga\\\": 7, \\\"book\\\": 22, \\\"jay's\\\": 3, \\\"sort\\\": 9, \\\"retard\\\": 1, \\\"membership\\\": 3, \\\"\\\\u00ef\\\\u00bf\\\\u00bd100\\\": 22, \\\"000\\\": 28, \\\"jackpot\\\": 2, \\\"81010\\\": 2, \\\"dbuk\\\": 2, \\\"net\\\": 22, \\\"lccltd\\\": 2, \\\"pobox\\\": 13, \\\"4403ldnw1a7rw18\\\": 2, \\\"2004\\\": 7, \\\"07742676969\\\": 2, \\\"786\\\": 4, \\\"unredeemed\\\": 4, \\\"08719180248\\\": 2, \\\"45239\\\": 3, \\\"receive\\\": 30, \\\"speaking\\\": 2, \\\"expression\\\": 2, \\\"childish\\\": 6, \\\"naughty\\\": 7, \\\"sentiment\\\": 1, \\\"rowdy\\\": 1, \\\"ful\\\": 3, \\\"attitude\\\": 1, \\\"romantic\\\": 5, \\\"shy\\\": 3, \\\"attractive\\\": 1, \\\"funny\\\": 8, \\\"irritating\\\": 3, \\\"lovable\\\": 11, \\\"87077\\\": 8, \\\"kick\\\": 8, \\\"season\\\": 4, \\\"2wks\\\": 2, \\\"goals\\\": 2, \\\"news\\\": 16, \\\"club\\\": 20, \\\"villa\\\": 1, \\\"thesmszone\\\": 1, \\\"anonymous\\\": 1, \\\"masked\\\": 1, \\\"sending\\\": 11, \\\"potential\\\": 2, \\\"abuse\\\": 1, \\\"chill\\\": 3, \\\"6hrs\\\": 4, \\\"pain\\\": 24, \\\"surgical\\\": 1, \\\"emergency\\\": 1, \\\"unfolds\\\": 1, \\\"aiyar\\\": 3, \\\"poor\\\": 8, \\\"support\\\": 13, \\\"jia\\\": 2, \\\"kotees\\\": 1, \\\"monthly\\\": 3, \\\"amount\\\": 5, \\\"terrible\\\": 3, \\\"till\\\": 18, \\\"6months\\\": 1, \\\"finishing\\\": 3, \\\"school\\\": 22, \\\"haiyoh\\\": 1, \\\"hamster\\\": 1, \\\"jealous\\\": 3, \\\"million\\\": 1, \\\"little\\\": 27, \\\"darlings\\\": 2, \\\"coffee\\\": 8, \\\"run\\\": 20, \\\"tomo\\\": 16, \\\"stubborn\\\": 1, \\\"hospital\\\": 8, \\\"kept\\\": 7, \\\"telling\\\": 12, \\\"weak\\\": 4, \\\"sucker\\\": 1, \\\"hospitals\\\": 2, \\\"suckers\\\": 1, \\\"search\\\": 13, \\\"thats\\\": 38, \\\"falling\\\": 2, \\\"force\\\": 3, \\\"fall\\\": 6, \\\"smeone\\\": 2, \\\"camera\\\": 36, \\\"phones\\\": 11, \\\"linerental\\\": 5, \\\"49\\\": 1, \\\"cross\\\": 4, \\\"ntwk\\\": 4, \\\"bundle\\\": 1, \\\"deals\\\": 1, \\\"avble\\\": 1, \\\"08001950382\\\": 4, \\\"call2optout\\\": 9, \\\"mf\\\": 1, \\\"bec\\\": 2, \\\"temple\\\": 4, \\\"na\\\": 12, \\\"pic\\\": 18, \\\"\\\\u00ef\\\\u00bf\\\\u00bd150\\\": 7, \\\"worth\\\": 14, \\\"discount\\\": 8, \\\"vouchers\\\": 18, \\\"85023\\\": 5, \\\"savamob\\\": 11, \\\"member\\\": 6, \\\"offers\\\": 12, \\\"pobox84\\\": 5, \\\"m263uz\\\": 3, \\\"\\\\u00ef\\\\u00bf\\\\u00bd3\\\": 12, \\\"00\\\": 8, \\\"subs\\\": 4, \\\"serious\\\": 6, \\\"base\\\": 2, \\\"password\\\": 6, \\\"wap\\\": 10, \\\"mobsi\\\": 1, \\\"391784\\\": 1, \\\"fucks\\\": 1, \\\"sake\\\": 2, \\\"hurt\\\": 22, \\\"tease\\\": 3, \\\"cry\\\": 5, \\\"die\\\": 10, \\\"plz\\\": 21, \\\"rose\\\": 8, \\\"grave\\\": 2, \\\"stupid\\\": 11, \\\"chase\\\": 2, \\\"she's\\\": 16, \\\"crossing\\\": 1, \\\"list\\\": 7, \\\"joanna\\\": 2, \\\"feeling\\\": 19, \\\"anti\\\": 3, \\\"social\\\": 5, \\\"account's\\\": 1, \\\"dry\\\": 2, \\\"trade\\\": 2, \\\"buy\\\": 60, \\\"credit\\\": 13, \\\"card\\\": 14, \\\"fact\\\": 8, \\\"oredi\\\": 14, \\\"engin\\\": 2, \\\"sis\\\": 15, \\\"arts\\\": 2, \\\"tomarrow\\\": 2, \\\"hearing\\\": 1, \\\"laptop\\\": 10, \\\"case\\\": 13, \\\"nights\\\": 5, \\\"flights\\\": 5, \\\"\\\\u00ef\\\\u00bf\\\\u00bd79\\\": 1, \\\"08704439680ts\\\": 1, \\\"boooo\\\": 1, \\\"quit\\\": 4, \\\"nokia\\\": 54, \\\"6230\\\": 1, \\\"digital\\\": 8, \\\"part\\\": 28, \\\"83383\\\": 2, \\\"pobox114\\\": 1, \\\"14tcr\\\": 1, \\\"w1\\\": 4, \\\"boss\\\": 8, \\\"fixed\\\": 7, \\\"cheaper\\\": 4, \\\"hoped\\\": 2, \\\"regretted\\\": 1, \\\"getting\\\": 44, \\\"etc\\\": 11, \\\"xy\\\": 8, \\\"picking\\\": 10, \\\"scotland\\\": 3, \\\"showing\\\": 6, \\\"jjc\\\": 1, \\\"tendencies\\\": 1, \\\"live\\\": 37, \\\"dream\\\": 9, \\\"beach\\\": 1, \\\"expected\\\": 1, \\\"todays\\\": 18, \\\"voda\\\": 4, \\\"numbers\\\": 11, \\\"ending\\\": 8, \\\"7548\\\": 1, \\\"350\\\": 2, \\\"award\\\": 25, \\\"08712300220\\\": 5, \\\"quoting\\\": 4, \\\"4041\\\": 1, \\\"standard\\\": 5, \\\"rates\\\": 6, \\\"app\\\": 4, \\\"campus\\\": 5, \\\"lodge\\\": 1, \\\"kidz\\\": 2, \\\"colleagues\\\": 5, \\\"screaming\\\": 4, \\\"sofa\\\": 7, \\\"'\\\": 11, \\\"naked\\\": 5, \\\"wkend\\\": 4, \\\"journey\\\": 4, \\\"huge\\\": 1, \\\"log\\\": 10, \\\"marking\\\": 1, \\\"again\\\": 58, \\\"ryan\\\": 1, \\\"jesus\\\": 4, \\\"armand\\\": 5, \\\"everybody\\\": 2, \\\"whats\\\": 16, \\\"house\\\": 39, \\\"found\\\": 15, \\\"glad\\\": 8, \\\"xafter\\\": 1, \\\"cst\\\": 1, \\\"std\\\": 11, \\\"chg\\\": 1, \\\"collected\\\": 2, \\\"simply\\\": 4, \\\"mix\\\": 2, \\\"85069\\\": 1, \\\"verify\\\": 2, \\\"usher\\\": 1, \\\"britney\\\": 1, \\\"fml\\\": 3, \\\"pongal\\\": 5, \\\"knew\\\": 11, \\\"giving\\\": 7, \\\"break\\\": 14, \\\"times\\\": 21, \\\"woul\\\": 1, \\\"lead\\\": 4, \\\"wanting\\\": 4, \\\"curfew\\\": 1, \\\"gibe\\\": 1, \\\"'til\\\": 3, \\\"midnight\\\": 7, \\\"movie\\\": 18, \\\"til\\\": 22, \\\"getsleep\\\": 1, \\\"studdying\\\": 1, \\\"ear\\\": 2, \\\"training\\\": 8, \\\"dependents\\\": 1, \\\"forget\\\": 17, \\\"most\\\": 26, \\\"arabian\\\": 1, \\\"steed\\\": 1, \\\"mmmmmm\\\": 2, \\\"yummy\\\": 3, \\\"won't\\\": 14, \\\"ard\\\": 16, \\\"christmas\\\": 10, \\\"merry\\\": 10, \\\"x'mas\\\": 1, \\\"ditto\\\": 1, \\\"worry\\\": 21, \\\"whatever\\\": 14, \\\"same\\\": 46, \\\"peace\\\": 3, \\\"teach\\\": 6, \\\"ship\\\": 2, \\\"cars\\\": 5, \\\"oz\\\": 5, \\\"guy\\\": 23, \\\"kinda\\\": 7, \\\"flaky\\\": 2, \\\"friend\\\": 42, \\\"interested\\\": 8, \\\"possible\\\": 8, \\\"sms\\\": 45, \\\"else\\\": 22, \\\"attended\\\": 1, \\\"couple\\\": 10, \\\"mu\\\": 12, \\\"depressed\\\": 2, \\\"sittin\\\": 1, \\\"waitin\\\": 3, \\\"ring\\\": 15, \\\"wind\\\": 2, \\\"drops\\\": 1, \\\"scary\\\": 3, \\\"ba\\\": 2, \\\"dao\\\": 1, \\\"never\\\": 39, \\\"ah\\\": 33, \\\"fri\\\": 14, \\\"chennai\\\": 11, \\\"velachery\\\": 1, \\\"hire\\\": 1, \\\"hitman\\\": 1, \\\"valentines\\\": 6, \\\"url\\\": 4, \\\"lovly\\\": 1, \\\"bitch\\\": 5, \\\"salam\\\": 1, \\\"alaikkum\\\": 1, \\\"pleasure\\\": 6, \\\"tea\\\": 6, \\\"pleased\\\": 6, \\\"qatar\\\": 6, \\\"respectful\\\": 1, \\\"regards\\\": 5, \\\"i\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdm\\\": 4, \\\"ta\\\": 6, \\\"v\\\": 47, \\\"tired\\\": 11, \\\"loads\\\": 8, \\\"planning\\\": 6, \\\"inspection\\\": 1, \\\"nursery\\\": 1, \\\"spk\\\": 2, \\\"sn\\\": 1, \\\"fb\\\": 5, \\\"omg\\\": 6, \\\"ate\\\": 6, \\\"gudnite\\\": 3, \\\"tc\\\": 13, \\\"practice\\\": 4, \\\"lobby\\\": 1, \\\"couldn't\\\": 5, \\\"broke\\\": 3, \\\"small\\\": 8, \\\"room\\\": 28, \\\"wanna\\\": 34, \\\"drop\\\": 17, \\\"nose\\\": 1, \\\"essay\\\": 1, \\\"xx\\\": 14, \\\"can\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdt\\\": 1, \\\"cornwall\\\": 3, \\\"isn\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdt\\\": 1, \\\"bad\\\": 25, \\\"it\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bds\\\": 2, \\\"shite\\\": 1, \\\"anyway\\\": 25, \\\"kip\\\": 1, \\\"lemme\\\": 7, \\\"what's\\\": 18, \\\"change\\\": 19, \\\"sentence\\\": 2, \\\"concentrate\\\": 2, \\\"educational\\\": 2, \\\"career\\\": 4, \\\"leaving\\\": 17, \\\"freemsg\\\": 10, \\\"hey\\\": 86, \\\"buffy\\\": 1, \\\"25\\\": 6, \\\"satisfy\\\": 2, \\\"men\\\": 7, \\\"alone\\\": 14, \\\"randy\\\": 2, \\\"pix\\\": 8, \\\"qlynnbv\\\": 1, \\\"help08700621170150p\\\": 1, \\\"txts\\\": 9, \\\"diet\\\": 3, \\\"flew\\\": 1, \\\"window\\\": 2, \\\"wana\\\": 11, \\\"trip\\\": 17, \\\"sometme\\\": 1, \\\"di\\\": 3, \\\"does\\\": 26, \\\"uncle\\\": 10, \\\"timi\\\": 1, \\\"clearing\\\": 2, \\\"busy\\\": 19, \\\"santa\\\": 4, \\\"calling\\\": 19, \\\"ones\\\": 6, \\\"09058094583\\\": 1, \\\"swimming\\\": 3, \\\"law\\\": 4, \\\"until\\\": 22, \\\"alive\\\": 2, \\\"howz\\\": 6, \\\"persons\\\": 7, \\\"story\\\": 17, \\\"addie\\\": 3, \\\"goes\\\": 23, \\\"tues\\\": 2, \\\"wed\\\": 4, \\\"sppok\\\": 1, \\\"mob\\\": 24, \\\"halloween\\\": 3, \\\"logo\\\": 7, \\\"eerie\\\": 5, \\\"spook\\\": 5, \\\"mm\\\": 7, \\\"damn\\\": 5, \\\"decided\\\": 13, \\\"mp3\\\": 6, \\\"doesnt\\\": 6, \\\"hr\\\": 6, \\\"audition\\\": 3, \\\"wednesday\\\": 8, \\\"drive\\\": 18, \\\"prospects\\\": 3, \\\"vodafone\\\": 6, \\\"4882\\\": 2, \\\"\\\\u00ef\\\\u00bf\\\\u00bd350\\\": 9, \\\"09064019014\\\": 2, \\\"burger\\\": 3, \\\"footy\\\": 1, \\\"top\\\": 20, \\\"stadium\\\": 1, \\\"1st\\\": 30, \\\"sept\\\": 4, \\\"large\\\": 1, \\\"super\\\": 5, \\\"coca\\\": 1, \\\"cola\\\": 1, \\\"winner\\\": 13, \\\"jon\\\": 1, \\\"pete\\\": 7, \\\"ive\\\": 8, \\\"bin\\\": 5, \\\"spain\\\": 1, \\\"recently\\\": 5, \\\"sum\\\": 2, \\\"dinero\\\": 1, \\\"\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdrents\\\": 1, \\\"mayb\\\": 12, \\\"12\\\": 10, \\\"000pes\\\": 1, \\\"\\\\u00ef\\\\u00bf\\\\u00bd48\\\": 1, \\\"james\\\": 3, \\\"don\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdt\\\": 6, \\\"we\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdll\\\": 1, \\\"ish\\\": 6, \\\"darren\\\": 11, \\\"considering\\\": 4, \\\"yeesh\\\": 1, \\\"asleep\\\": 4, \\\"evening\\\": 22, \\\"roger\\\": 4, \\\"details\\\": 26, \\\"wee\\\": 2, \\\"bit\\\": 37, \\\"boy\\\": 32, \\\"power\\\": 8, \\\"frndship\\\": 4, \\\"thinkin\\\": 9, \\\"malaria\\\": 7, \\\"relax\\\": 6, \\\"children\\\": 9, \\\"handle\\\": 4, \\\"gastroenteritis\\\": 2, \\\"takes\\\": 14, \\\"replace\\\": 2, \\\"loss\\\": 4, \\\"temp\\\": 3, \\\"reduce\\\": 2, \\\"meds\\\": 6, \\\"vomit\\\": 4, \\\"self\\\": 7, \\\"limiting\\\": 2, \\\"illness\\\": 2, \\\"completely\\\": 9, \\\"pack\\\": 4, \\\"store\\\": 10, \\\"cereals\\\": 1, \\\"gari\\\": 1, \\\"9ja\\\": 3, \\\"those\\\": 27, \\\"pandy\\\": 2, \\\"mental\\\": 2, \\\"kano\\\": 6, \\\"download\\\": 11, \\\"continent\\\": 1, \\\"recharge\\\": 1, \\\"earlier\\\": 12, \\\"pple\\\": 4, \\\"check\\\": 33, \\\"today's\\\": 4, \\\"steam\\\": 2, \\\"sales\\\": 2, \\\"pee\\\": 2, \\\"pull\\\": 2, \\\"spending\\\": 3, \\\"confidence\\\": 3, \\\"derek\\\": 4, \\\"taylor's\\\": 1, \\\"management\\\": 3, \\\"wit\\\": 14, \\\"different\\\": 8, \\\"no's\\\": 1, \\\"askd\\\": 8, \\\"knw\\\": 15, \\\"tht\\\": 5, \\\"mnths\\\": 2, \\\"motorola\\\": 10, \\\"double\\\": 20, \\\"orange\\\": 24, \\\"tariffs\\\": 5, \\\"callback\\\": 3, \\\"remove\\\": 10, \\\"records\\\": 4, \\\"paper\\\": 9, \\\"ago\\\": 10, \\\"copied\\\": 1, \\\"jus\\\": 33, \\\"study\\\": 8, \\\"flavour\\\": 1, \\\"'doctors'\\\": 1, \\\"reminds\\\": 1, \\\"2go\\\": 3, \\\"lounge\\\": 3, \\\"girl\\\": 28, \\\"reception\\\": 1, \\\"round\\\": 8, \\\"highest\\\": 1, \\\"\\\\u00ef\\\\u00bf\\\\u00bd54\\\": 1, \\\"maximum\\\": 1, \\\"\\\\u00ef\\\\u00bf\\\\u00bd71\\\": 1, \\\"bids\\\": 2, \\\"g\\\": 21, \\\"10\\\": 27, \\\"\\\\u00ef\\\\u00bf\\\\u00bd10\\\": 10, \\\"luck\\\": 12, \\\"macho\\\": 3, \\\"budget\\\": 5, \\\"bb\\\": 8, \\\"bold\\\": 6, \\\"dollars\\\": 5, \\\"europe\\\": 2, \\\"b4\\\": 14, \\\"10th\\\": 1, \\\"09050000555\\\": 1, \\\"ba128nnfwfly150ppm\\\": 1, \\\"cheers\\\": 5, \\\"zogtorius\\\": 1, \\\"i\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdve\\\": 1, \\\"staring\\\": 2, \\\"age\\\": 9, \\\"deciding\\\": 2, \\\"whether\\\": 3, \\\"bishan\\\": 2, \\\"nearer\\\": 1, \\\"gotta\\\": 12, \\\"park\\\": 13, \\\"bak\\\": 7, \\\"don't4get2text\\\": 1, \\\"slowly\\\": 6, \\\"blood\\\": 8, \\\"ten\\\": 12, \\\"miracle\\\": 6, \\\"brison\\\": 1, \\\"language\\\": 1, \\\"09050000460\\\": 1, \\\"j89\\\": 1, \\\"box245c2150pm\\\": 1, \\\"silent\\\": 9, \\\"stash\\\": 1, \\\"ran\\\": 5, \\\"2nd\\\": 25, \\\"pound\\\": 8, \\\"easy\\\": 29, \\\"08718726970\\\": 1, \\\"bring\\\": 23, \\\"light\\\": 13, \\\"everyone\\\": 15, \\\"frm\\\": 9, \\\"kills\\\": 1, \\\"glorious\\\": 1, \\\"anniversary\\\": 1, \\\"finds\\\": 1, \\\"content\\\": 12, \\\"prey\\\": 3, \\\"teasing\\\": 6, \\\"across\\\": 9, \\\"sea\\\": 13, \\\"coaxing\\\": 1, \\\"images\\\": 1, \\\"fond\\\": 1, \\\"souveniers\\\": 1, \\\"cougar\\\": 1, \\\"pen\\\": 2, \\\"15pm\\\": 1, \\\"taunton\\\": 4, \\\"you've\\\": 14, \\\"minute\\\": 16, \\\"grandmas\\\": 1, \\\"hungover\\\": 1, \\\"sat\\\": 24, \\\"starve\\\": 1, \\\"prefer\\\": 3, \\\"workin\\\": 8, \\\"bluetooth\\\": 5, \\\"mobileupd8\\\": 13, \\\"08000839402\\\": 12, \\\"lf56\\\": 2, \\\"soiree\\\": 1, \\\"3rd\\\": 2, \\\"anna\\\": 2, \\\"nagar\\\": 2, \\\"sun\\\": 13, \\\"earth\\\": 6, \\\"cloud\\\": 1, \\\"river\\\": 2, \\\"rain\\\": 8, \\\"cards\\\": 1, \\\"indicate\\\": 1, \\\"entitled\\\": 7, \\\"3750\\\": 1, \\\"pounds\\\": 16, \\\"accident\\\": 1, \\\"opt\\\": 13, \\\"aiyo\\\": 6, \\\"lesson\\\": 15, \\\"sleepin\\\": 2, \\\"okie\\\": 16, \\\"liao\\\": 30, \\\"confirm\\\": 10, \\\"w\\\": 14, \\\"ever\\\": 30, \\\"seen\\\": 10, \\\"common\\\": 5, \\\"accidant\\\": 1, \\\"tookplace\\\": 1, \\\"somewhere\\\": 8, \\\"ghodbandar\\\": 1, \\\"rd\\\": 2, \\\"traffic\\\": 2, \\\"moves\\\": 2, \\\"slovely\\\": 1, \\\"slip\\\": 1, \\\"elaine\\\": 1, \\\"confirmed\\\": 3, \\\"thinl\\\": 1, \\\"sachin\\\": 3, \\\"standing\\\": 3, \\\"read\\\": 14, \\\"answered\\\": 2, \\\"25p\\\": 7, \\\"alfie\\\": 3, \\\"moon's\\\": 3, \\\"song\\\": 11, \\\"m8s\\\": 3, \\\"charity\\\": 9, \\\"nokias\\\": 3, \\\"polys\\\": 8, \\\"zed\\\": 6, \\\"08701417012\\\": 3, \\\"profit\\\": 3, \\\"vivek\\\": 2, \\\"whenever\\\": 9, \\\"kitty\\\": 1, \\\"shaved\\\": 1, \\\"natural\\\": 3, \\\"nah\\\": 10, \\\"wrks\\\": 1, \\\"bout\\\": 14, \\\"panren\\\": 1, \\\"paru\\\": 1, \\\"ukp\\\": 1, \\\"2000\\\": 3, \\\"09061790125\\\": 1, \\\"3030\\\": 6, \\\"prestige\\\": 1, \\\"reality\\\": 3, \\\"fantasy\\\": 5, \\\"show\\\": 23, \\\"08707509020\\\": 4, \\\"20p\\\": 6, \\\"1327\\\": 5, \\\"croydon\\\": 5, \\\"cr9\\\": 5, \\\"5wb\\\": 5, \\\"wah\\\": 3, \\\"hee\\\": 11, \\\"hardcore\\\": 2, \\\"porn\\\": 4, \\\"69200\\\": 1, \\\"access\\\": 7, \\\"24\\\": 3, \\\"hrs\\\": 4, \\\"chrgd\\\": 1, \\\"2exit\\\": 1, \\\"recharged\\\": 1, \\\"boytoy\\\": 14, \\\"jokin\\\": 1, \\\"oni\\\": 4, \\\"wun\\\": 6, \\\"disturb\\\": 8, \\\"yetunde\\\": 3, \\\"moji\\\": 4, \\\"seem\\\": 2, \\\"forgive\\\": 1, \\\"via\\\": 10, \\\"yahoo\\\": 7, \\\"messenger\\\": 2, \\\"massive\\\": 2, \\\"ass\\\": 12, \\\"i'd\\\": 11, \\\"rather\\\": 6, \\\"involved\\\": 1, \\\"official\\\": 5, \\\"england\\\": 8, \\\"colour\\\": 19, \\\"flag\\\": 7, \\\"yer\\\": 3, \\\"tonights\\\": 2, \\\"84199\\\": 3, \\\"optout\\\": 5, \\\"eng\\\": 4, \\\"box39822\\\": 3, \\\"w111wx\\\": 3, \\\"pictures\\\": 5, \\\"facebook\\\": 7, \\\"cut\\\": 10, \\\"sapna\\\": 1, \\\"aunty\\\": 2, \\\"manege\\\": 1, \\\"y'day\\\": 1, \\\"hogidhe\\\": 1, \\\"chinnu\\\": 1, \\\"swalpa\\\": 1, \\\"agidhane\\\": 1, \\\"trek\\\": 1, \\\"town\\\": 23, \\\"space\\\": 6, \\\"starting\\\": 8, \\\"become\\\": 5, \\\"issue\\\": 2, \\\"suggest\\\": 3, \\\"setting\\\": 2, \\\"definite\\\": 2, \\\"move\\\": 9, \\\"greece\\\": 1, \\\"maid\\\": 7, \\\"murderer\\\": 7, \\\"murdered\\\": 7, \\\"january\\\": 7, \\\"public\\\": 4, \\\"govt\\\": 4, \\\"instituitions\\\": 4, \\\"closed\\\": 5, \\\"post\\\": 18, \\\"office\\\": 27, \\\"representative\\\": 9, \\\"08714712412\\\": 1, \\\"10am\\\": 6, \\\"7pm\\\": 7, \\\"whatsup\\\": 2, \\\"eh\\\": 11, \\\"kb\\\": 7, \\\"huh\\\": 18, \\\"oga\\\": 1, \\\"missy\\\": 1, \\\"creepy\\\": 2, \\\"tmr\\\": 22, \\\"timin\\\": 1, \\\"dnt\\\": 13, \\\"cloth\\\": 1, \\\"tablets\\\": 2, \\\"totally\\\": 5, \\\"rejected\\\": 1, \\\"gobi\\\": 1, \\\"college\\\": 14, \\\"hubby's\\\": 1, \\\"wife\\\": 21, \\\"89938\\\": 1, \\\"strings\\\": 1, \\\"rec\\\": 2, \\\"50ea\\\": 1, \\\"otbox\\\": 1, \\\"731\\\": 1, \\\"la1\\\": 1, \\\"7ws\\\": 1, \\\"both\\\": 18, \\\"making\\\": 19, \\\"tonite\\\": 9, \\\"invited\\\": 9, \\\"wamma\\\": 1, \\\"laid\\\": 5, \\\"doggin\\\": 1, \\\"locations\\\": 5, \\\"uks\\\": 2, \\\"largest\\\": 4, \\\"dogging\\\": 11, \\\"dogs\\\": 1, \\\"69696\\\": 2, \\\"nyt\\\": 9, \\\"ec2a\\\": 5, \\\"3lp\\\": 3, \\\"secret\\\": 14, \\\"admirer\\\": 9, \\\"reveal\\\": 11, \\\"thinks\\\": 13, \\\"09065174042\\\": 2, \\\"recd\\\": 4, \\\"07821230901\\\": 2, \\\"toa\\\": 3, \\\"payoh\\\": 3, \\\"meh\\\": 9, \\\"u're\\\": 5, \\\"smiled\\\": 1, \\\"fine\\\": 40, \\\"tunji\\\": 1, \\\"queen\\\": 4, \\\"music\\\": 21, \\\"gift\\\": 20, \\\"87066\\\": 12, \\\"tscs\\\": 3, \\\"idew\\\": 2, \\\"skillgame\\\": 3, \\\"1winaweek\\\": 3, \\\"age16\\\": 8, \\\"150ppermesssubscription\\\": 3, \\\"difficult\\\": 10, \\\"sooner\\\": 3, \\\"gary\\\": 3, \\\"knows\\\": 9, \\\"ptbo\\\": 3, \\\"says\\\": 24, \\\"bucks\\\": 7, \\\"second\\\": 15, \\\"hand\\\": 14, \\\"machines\\\": 1, \\\"storming\\\": 2, \\\"lift\\\": 6, \\\"phne\\\": 2, \\\"wt\\\": 2, \\\"meaning\\\": 6, \\\"dat\\\": 31, \\\"margaret\\\": 2, \\\"girlfrnd\\\": 2, \\\"f\\\": 9, \\\"grahmbell\\\": 2, \\\"invnted\\\": 2, \\\"telphone\\\": 2, \\\"4get\\\": 3, \\\"brah\\\": 2, \\\"hundreds\\\": 1, \\\"handsomes\\\": 1, \\\"beauties\\\": 1, \\\"thought\\\": 38, \\\"aunties\\\": 1, \\\"uncles\\\": 4, \\\"presnts\\\": 1, \\\"bcz\\\": 1, \\\"mis\\\": 2, \\\"jeevithathile\\\": 1, \\\"irulinae\\\": 1, \\\"neekunna\\\": 1, \\\"prakasamanu\\\": 1, \\\"sneham\\\": 1, \\\"prakasam\\\": 1, \\\"ennal\\\": 1, \\\"prabha\\\": 5, \\\"'that\\\": 1, \\\"mns\\\": 1, \\\"is'love'\\\": 1, \\\"outside\\\": 13, \\\"angry\\\": 17, \\\"green\\\": 5, \\\"quote\\\": 3, \\\"jerry\\\": 1, \\\"cartoon\\\": 4, \\\"irritates\\\": 1, \\\"loves\\\": 6, \\\"vry\\\": 5, \\\"fails\\\": 1, \\\"express\\\": 2, \\\"single\\\": 4, \\\"partner\\\": 3, \\\"1000s\\\": 4, \\\"62220cncl\\\": 1, \\\"stopcs\\\": 1, \\\"08717890890\\\\u00ef\\\\u00bf\\\\u00bd1\\\": 1, \\\"forced\\\": 1, \\\"myself\\\": 8, \\\"slice\\\": 1, \\\"tho\\\": 12, \\\"sucks\\\": 7, \\\"worried\\\": 10, \\\"sick\\\": 8, \\\"turn\\\": 4, \\\"pizza\\\": 7, \\\"ad\\\": 3, \\\"wiv\\\": 6, \\\"walked\\\": 3, \\\"neva\\\": 17, \\\"mind\\\": 39, \\\"11mths\\\": 9, \\\"update\\\": 25, \\\"oranges\\\": 2, \\\"upd8\\\": 2, \\\"freefone\\\": 3, \\\"2stoptx\\\": 1, \\\"sister\\\": 15, \\\"earn\\\": 2, \\\"appreciate\\\": 5, \\\"sacrifice\\\": 2, \\\"process\\\": 6, \\\"test\\\": 20, \\\"wonderful\\\": 14, \\\"colours\\\": 2, \\\"euro\\\": 3, \\\"3lions\\\": 1, \\\"click\\\": 6, \\\"following\\\": 7, \\\"info\\\": 13, \\\"exact\\\": 4, \\\"intentions\\\": 1, \\\"notice\\\": 7, \\\"everything\\\": 25, \\\"tells\\\": 5, \\\"09066358152\\\": 2, \\\"enter\\\": 11, \\\"personal\\\": 6, \\\"prompts\\\": 2, \\\"careful\\\": 3, \\\"missed\\\": 22, \\\"responding\\\": 3, \\\"diwali\\\": 2, \\\"makes\\\": 19, \\\"died\\\": 6, \\\"excuse\\\": 7, \\\"tampa\\\": 6, \\\"point\\\": 12, \\\"taste\\\": 2, \\\"fish\\\": 3, \\\"curry\\\": 2, \\\"ride\\\": 5, \\\"bike\\\": 1, \\\"door\\\": 6, \\\"connections\\\": 2, \\\"7ish\\\": 2, \\\"exciting\\\": 5, \\\"adult\\\": 5, \\\"singles\\\": 4, \\\"aunt\\\": 2, \\\"flow\\\": 1, \\\"developed\\\": 1, \\\"ovarian\\\": 1, \\\"cysts\\\": 1, \\\"bc\\\": 2, \\\"shrink\\\": 1, \\\"theatre\\\": 6, \\\"watch\\\": 29, \\\"movies\\\": 6, \\\"mon\\\": 9, \\\"thurs\\\": 5, \\\"sday\\\": 1, \\\"joined\\\": 7, \\\"nope\\\": 14, \\\"aft\\\": 18, \\\"bathing\\\": 3, \\\"dog\\\": 4, \\\"bathe\\\": 9, \\\"looks\\\": 7, \\\"weather\\\": 5, \\\"hmph\\\": 1, \\\"head\\\": 16, \\\"baller\\\": 1, \\\"dhoni\\\": 2, \\\"film\\\": 7, \\\"6pm\\\": 3, \\\"cds\\\": 5, \\\"4u\\\": 9, \\\"congratulations\\\": 13, \\\"\\\\u00ef\\\\u00bf\\\\u00bd500\\\": 17, \\\"cd\\\": 7, \\\"\\\\u00ef\\\\u00bf\\\\u00bd125\\\": 1, \\\"freeentry\\\": 1, \\\"wkly\\\": 12, \\\"xt\\\": 1, \\\"tncs\\\": 5, \\\"ldew\\\": 8, \\\"com1win150ppmx3age16\\\": 3, \\\"created\\\": 4, \\\"gap\\\": 5, \\\"fingers\\\": 6, \\\"made\\\": 23, \\\"fills\\\": 3, \\\"gaps\\\": 3, \\\"holding\\\": 5, \\\"credits\\\": 9, \\\"topped\\\": 1, \\\"http\\\": 18, \\\"bubbletext\\\": 1, \\\"renewal\\\": 2, \\\"pin\\\": 6, \\\"tgxxrz\\\": 1, \\\"hook\\\": 5, \\\"truth\\\": 11, \\\"gravity\\\": 4, \\\"carefully\\\": 4, \\\"feels\\\": 10, \\\"heavy\\\": 7, \\\"puppy\\\": 1, \\\"noise\\\": 1, \\\"closer\\\": 4, \\\"jay\\\": 10, \\\"tyler\\\": 5, \\\"trips\\\": 2, \\\"replacement\\\": 2, \\\"murali\\\": 1, \\\"technical\\\": 4, \\\"09050001808\\\": 2, \\\"m95\\\": 2, \\\"valid12hrs\\\": 3, \\\"marry\\\": 6, \\\"their\\\": 10, \\\"lovers\\\": 2, \\\"becz\\\": 1, \\\"undrstndng\\\": 1, \\\"avoids\\\": 1, \\\"problems\\\": 5, \\\"friday\\\": 13, \\\"chain\\\": 3, \\\"suffer\\\": 1, \\\"whn\\\": 2, \\\"prasanth\\\": 1, \\\"ettans\\\": 1, \\\"mother\\\": 7, \\\"passed\\\": 3, \\\"pray\\\": 8, \\\"currently\\\": 12, \\\"maximize\\\": 6, \\\"cc\\\": 5, \\\"08718720201\\\": 4, \\\"114\\\": 3, \\\"14\\\": 3, \\\"tcr\\\": 3, \\\"profile\\\": 1, \\\"seems\\\": 6, \\\"bpo\\\": 1, \\\"california\\\": 3, \\\"weather's\\\": 1, \\\"rooms\\\": 3, \\\"befor\\\": 3, \\\"activities\\\": 3, \\\"sexychat\\\": 1, \\\"chatting\\\": 3, \\\"handsome\\\": 1, \\\"finding\\\": 1, \\\"lazy\\\": 7, \\\"mummy\\\": 2, \\\"where's\\\": 8, \\\"blowing\\\": 1, \\\"fishrman\\\": 1, \\\"dark\\\": 2, \\\"waited\\\": 2, \\\"sack\\\": 1, \\\"stones\\\": 2, \\\"strtd\\\": 1, \\\"throwin\\\": 1, \\\"thm\\\": 3, \\\"in2\\\": 2, \\\"atlast\\\": 2, \\\"1stone\\\": 1, \\\"nt\\\": 14, \\\"diamonds\\\": 2, \\\"mrng''\\\": 1, \\\"bud\\\": 4, \\\"2p\\\": 2, \\\"germany\\\": 2, \\\"08448350055\\\": 1, \\\"planettalkinstant\\\": 1, \\\"t's\\\": 6, \\\"c's\\\": 15, \\\"mila\\\": 2, \\\"age23\\\": 2, \\\"blonde\\\": 2, \\\"sex\\\": 11, \\\"guys\\\": 28, \\\"mtalk\\\": 2, \\\"69866\\\": 2, \\\"30pp\\\": 2, \\\"5free\\\": 2, \\\"increments\\\": 2, \\\"help08718728876\\\": 2, \\\"olowoyey\\\": 1, \\\"edu\\\": 1, \\\"argentina\\\": 1, \\\"secretary\\\": 2, \\\"blessing\\\": 2, \\\"arngd\\\": 1, \\\"marriage\\\": 7, \\\"walkin\\\": 1, \\\"unfortuntly\\\": 1, \\\"snake\\\": 3, \\\"bites\\\": 1, \\\"dancing\\\": 1, \\\"frnt\\\": 1, \\\"sayin\\\": 1, \\\"bite\\\": 3, \\\"hanks\\\": 1, \\\"lotsly\\\": 1, \\\"site\\\": 5, \\\"simulate\\\": 1, \\\"gives\\\": 5, \\\"readiness\\\": 1, \\\"timings\\\": 1, \\\"xuhui\\\": 2, \\\"learn\\\": 5, \\\"8am\\\": 2, \\\"mini\\\": 3, \\\"cheetos\\\": 1, \\\"bag\\\": 6, \\\"carlos\\\": 14, \\\"definitely\\\": 5, \\\"excuses\\\": 2, \\\"4goten\\\": 1, \\\"scammers\\\": 1, \\\"smart\\\": 4, \\\"regular\\\": 2, \\\"respond\\\": 3, \\\"further\\\": 4, \\\"prem\\\": 2, \\\"subscription\\\": 4, \\\"nos\\\": 2, \\\"used\\\": 10, \\\"beware\\\": 2, \\\"aiyah\\\": 6, \\\"tok\\\": 1, \\\"sub\\\": 8, \\\"subpoly\\\": 3, \\\"81618\\\": 3, \\\"08718727870\\\": 4, \\\"guai\\\": 1, \\\"shd\\\": 7, \\\"jogging\\\": 2, \\\"garden\\\": 2, \\\"summer\\\": 9, \\\"bulbs\\\": 2, \\\"seeds\\\": 2, \\\"\\\\u00ef\\\\u00bf\\\\u00bd33\\\": 3, \\\"scotsman\\\": 2, \\\"go2\\\": 2, \\\"notxt\\\": 2, \\\"true\\\": 20, \\\"muz\\\": 10, \\\"tog\\\": 3, \\\"otherwise\\\": 7, \\\"tuition\\\": 6, \\\"becausethey\\\": 1, \\\"09058098002\\\": 1, \\\"pobox1\\\": 1, \\\"w14rg\\\": 1, \\\"payed\\\": 1, \\\"suganya\\\": 1, \\\"settled\\\": 4, \\\"09058094565\\\": 2, \\\"tagged\\\": 1, \\\"seemed\\\": 3, \\\"count\\\": 2, \\\"iouri\\\": 2, \\\"esplanade\\\": 4, \\\"la\\\": 7, \\\"multimedia\\\": 1, \\\"aathi\\\": 6, \\\"accept\\\": 9, \\\"lover\\\": 8, \\\"dear1\\\": 3, \\\"best1\\\": 3, \\\"clos1\\\": 3, \\\"lvblefrnd\\\": 3, \\\"jstfrnd\\\": 3, \\\"cutefrnd\\\": 3, \\\"lifpartnr\\\": 3, \\\"belovd\\\": 4, \\\"swtheart\\\": 3, \\\"bstfrnd\\\": 3, \\\"enemy\\\": 4, \\\"we're\\\": 20, \\\"sorting\\\": 2, \\\"narcotics\\\": 1, \\\"situation\\\": 7, \\\"hahaha\\\": 3, \\\"brain\\\": 3, \\\"sing\\\": 4, \\\"hu\\\": 1, \\\"female\\\": 3, \\\"preferably\\\": 2, \\\"citizen\\\": 3, \\\"navigate\\\": 1, \\\"choosing\\\": 1, \\\"require\\\": 1, \\\"guidance\\\": 1, \\\"doubt\\\": 2, \\\"especially\\\": 8, \\\"unable\\\": 4, \\\"connect\\\": 3, \\\"sipix\\\": 6, \\\"09061221066\\\": 4, \\\"fromm\\\": 4, \\\"within\\\": 12, \\\"28\\\": 5, \\\"ordered\\\": 3, \\\"81303\\\": 3, \\\"delivered\\\": 2, \\\"sufficient\\\": 2, \\\"oi\\\": 2, \\\"complimentary\\\": 10, \\\"star\\\": 2, \\\"ibiza\\\": 4, \\\"needs\\\": 14, \\\"09066364349\\\": 1, \\\"box434sk38wp150ppm18\\\": 1, \\\"spoke\\\": 5, \\\"strongly\\\": 1, \\\"beg\\\": 2, \\\"promises\\\": 3, \\\"clear\\\": 3, \\\"creativity\\\": 1, \\\"stifled\\\": 1, \\\"smaller\\\": 1, \\\"capacity\\\": 1, \\\"ex\\\": 10, \\\"painting\\\": 2, \\\"wall\\\": 1, \\\"meant\\\": 13, \\\"enters\\\": 1, \\\"bank\\\": 14, \\\"flat\\\": 4, \\\"removed\\\": 2, \\\"banks\\\": 3, \\\"differ\\\": 2, \\\"trust\\\": 5, \\\"practicing\\\": 2, \\\"babies\\\": 2, \\\"88600\\\": 3, \\\"\\\\u00ef\\\\u00bf\\\\u00bd1million\\\": 1, \\\"ppt150x3\\\": 1, \\\"box403\\\": 1, \\\"w1t1jy\\\": 1, \\\"babes\\\": 6, \\\"fell\\\": 3, \\\"knackered\\\": 3, \\\"dreading\\\": 1, \\\"thou\\\": 1, \\\"upto\\\": 4, \\\"screamed\\\": 2, \\\"natalie\\\": 1, \\\"20\\\": 12, \\\"inviting\\\": 5, \\\"165\\\": 2, \\\"ac\\\": 9, \\\"natalie2k9\\\": 1, \\\"frnd\\\": 15, \\\"62468\\\": 5, \\\"prof\\\": 2, \\\"papers\\\": 1, \\\"sem\\\": 2, \\\"congrats\\\": 16, \\\"student\\\": 2, \\\"enna\\\": 1, \\\"kalaachutaarama\\\": 1, \\\"abt\\\": 19, \\\"mei\\\": 1, \\\"haven\\\": 1, \\\"fast\\\": 15, \\\"bao\\\": 1, \\\"sugardad\\\": 1, \\\"gee\\\": 7, \\\"ploughing\\\": 1, \\\"pile\\\": 1, \\\"ironing\\\": 1, \\\"staying\\\": 9, \\\"chinky\\\": 1, \\\"hottest\\\": 1, \\\"straight\\\": 6, \\\"wet\\\": 5, \\\"89555\\\": 3, \\\"costs\\\": 4, \\\"textoperator\\\": 3, \\\"g696ga\\\": 2, \\\"haven't\\\": 22, \\\"slices\\\": 1, \\\"hot\\\": 16, \\\"fantasies\\\": 4, \\\"weeks\\\": 14, \\\"restrictions\\\": 1, \\\"buddys\\\": 1, \\\"80082\\\": 3, \\\"sleepwell\\\": 2, \\\"09066350750\\\": 2, \\\"434\\\": 3, \\\"sk3\\\": 3, \\\"8wp\\\": 3, \\\"ppm\\\": 4, \\\"evo\\\": 1, \\\"flash\\\": 3, \\\"mistake\\\": 5, \\\"side\\\": 12, \\\"goto\\\": 8, \\\"doctor\\\": 9, \\\"vday\\\": 2, \\\"parachute\\\": 1, \\\"coins\\\": 4, \\\"module\\\": 2, \\\"humanities\\\": 1, \\\"izzit\\\": 7, \\\"modules\\\": 2, \\\"open\\\": 14, \\\"rebtel\\\": 1, \\\"firefox\\\": 1, \\\"sign\\\": 7, \\\"user\\\": 6, \\\"lower\\\": 2, \\\"display\\\": 2, \\\"agree\\\": 2, \\\"ipad\\\": 2, \\\"thanx\\\": 27, \\\"tau\\\": 1, \\\"sar\\\": 2, \\\"piah\\\": 1, \\\"fortune\\\": 1, \\\"medicine\\\": 3, \\\"tm\\\": 3, \\\"slave\\\": 7, \\\"smiles\\\": 4, \\\"lov\\\": 2, \\\"nevr\\\": 1, \\\"unrecognized\\\": 1, \\\"somone\\\": 1, \\\"often\\\": 4, \\\"mistakes\\\": 1, \\\"valuing\\\": 1, \\\"definitly\\\": 1, \\\"undrstnd\\\": 1, \\\"missing\\\": 25, \\\"except\\\": 4, \\\"dump\\\": 1, \\\"heap\\\": 1, \\\"mom\\\": 12, \\\"lowes\\\": 1, \\\"boring\\\": 1, \\\"wow\\\": 10, \\\"sooo\\\": 1, \\\"barely\\\": 4, \\\"08712400200\\\": 1, \\\"hooch\\\": 1, \\\"toaday\\\": 1, \\\"splat\\\": 1, \\\"grazed\\\": 1, 